<?php

return [

    'category'              => "Категория",
    'created'               => "Категория создана",
    'deleted'               => "Категория удален|Категории удален",
    'none_found'            => "Категорий не найдено",
    'perma_deleted'         => "Категория удалены навсегда|Категории удалены навсегда",
    'restored'              => "Категория восстановлен|Категории восстановлен",
    'subcategories'         => "Подкатегории",
    'threads_disallowed'    => "Вы не можете создавать темы в этой категории",
    'updated'               => "Категория обновляются|Категории обновляются",
];
