<?php

return [

    'actions'               => "Категория действия",
    'category'              => "Категория",
    'create'                => "Создать категорию",
    'created'               => "Категория создана",
    'deleted'               => "Категория удален|Категории удален",
    'disable_threads'       => "Отключить темы",
    'enable_threads'        => "Включить темы",
    'make_private'          => "Сделать личное",
    'make_public'           => "Опубликовать",
    'mark_read'             => "Все темы в этой категории чтения",
    'marked_read'           => "Новые / Обновленные темы в :category отмечены как прочитанные",
    'restored'              => "Категория восстановлен|Категории восстановлен",
    'subcategories'         => "Подкатегории",
    'threads_disabled'      => "Создание Новая тема отключена в этой категории",
    'updated'               => "Категория обновляются|Категории обновляются",

];
