<?php

return [

    'actions'               => "Категория действия",
    'category'              => "Категория",
    'create_category'       => "Создать категорию",
    'created'               => "Категория создана",
    'deleted'               => "Категория удален|Категории удален",
    'disable_threads'       => "Отключить темы",
    'enable_threads'        => "Включить темы",
    'make_private'          => "Сделать личное",
    'make_public'           => "Опубликовать",
    'perma_deleted'         => "Категория удалены навсегда|Категории удалены навсегда",
    'restored'              => "Категория восстановлен|Категории восстановлен",
    'subcategories'         => "Подкатегории",
    'threads_disabled'      => "Создание Новая тема отключена в этой категории",
    'updated'               => "Категория обновляются|Категории обновляются",

];
