<?php

return [

    'actions'       => "Действия",
    'created'       => "Сообщение создано",
    'deleted'       => "Сообщение удалено|cообщения удалены",
    'edit'          => "Редактировать сообщение",
    'last'          => "Последнее сообщение",
    'perma_deleted' => "Сообщение удалены навсегда|Сообщения удалены навсегда",
    'post'          => "Сообщение|Сообщения",
    'restored'      => "Сообщение восстановлено|Сообщения восстановлены",
    'updated'       => "Сообщение обновлено|Сообщения обновлены",
    'view'          => "Посмотреть сообщение",
    'your_post'     => "Ваше сообщение",

];
