<?php

return [

    'created'       => "Создано сообщение",
    'deleted'       => "Сообщение удалено|cообщения удаляются",
    'edit'          => "Редактировать сообщение",
    'last'          => "Последнее сообщение",
    'perma_deleted' => "Сообщение удалены навсегда|Сообщения окончательно удаляются",
    'post'          => "Сообщение|cообщения",
    'restored'      => "Сообщение восстановлено|сообщения восстановлен",
    'updated'       => "Сообщение обновляются|сообщения обновляются",
    'view'          => "Посмотреть сообщение",
    'your_post'     => "Ваше сообщение",

];
