<?php

return [

    'created'           => "Тема создана",
    'delete'            => "Удалить эту тему",
    'deleted'           => "Тема удалена|темы удален",
    'perma_deleted'     => "Тема удалены навсегда|Темы удалены навсегда",
    'lock'              => "замыкать",
    'locked'            => "запертый",
    'marked_read'       => "Все ветки были отмечены как прочитаные",
    'new_thread'        => "Новая ветка",
    'new_updated'       => "Новые и обновленные ветки",
    'newest'            => "Новейшая ветка",
    'none_found'        => "Нет веток",
    'pin'               => "прикалывать",
    'pinned'            => "персонажи",
    'post_the_first'    => "Напишите первым!",
    'restored'          => "Тема восстановлена|темы восстановлен",
    'thread'            => "Тема|темы",
    'updated'           => "Тема обновляются|темы обновляются",
    'unlock'            => "отпереть",
    'unpin'             => "вынимать булавки",
    'view'              => "Просмотр ветку",

];
