<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Base forum language strings
    |--------------------------------------------------------------------------
    */

    // General
    'home_title'        => "Форум",
    'index'             => "Индекс",
    'author'            => "Автор",
    'title'             => "Заголовок",
    'subject'           => "Тема",
    'edit'              => "Редактировать",
    'delete'            => "Удалить",
    'deleted'           => "Удалено",
    'reply'             => "Ответить",
    'replies'           => "Ответы",
    'new_reply'         => "Новый ответ",
    'quick_reply'       => "Быстрый ответ",
    'reply_added'       => "Ответ добавлен",
    'send'              => "Отправить",
    'posting_into'      => "Вы публикуете пост в",
    'you_are_editing'   => "Вы редактируете",
    'posted_at'         => "Опубликовано",
    'last_update'       => "Последнее обновление",
    'generic_confirm'   => "Вы уверены?",
    'actions'           => "Действия",
    'cancel'            => "Отменить",
    'unread'            => "Непрочитано",
    'updated'           => "Обновлено",
    'mark_read'         => "Отметить как прочитаное",
    'views'             => "Просмотры",

    // Categories
    'category'          => "Категория",
    'subcategories'     => "Подкатегории",
    'no_categories'     => "Категорий не найдено",

    // Threads
    'threads'           => "Ветки",
    'first_thread'      => "Напишите первым!",
    'new_thread'        => "Новая ветка",
    'thread_created'    => "Ветка создана",
    'pin_thread'        => "Прикрепить/открепить ветку",
    'pinned'            => "Прикреплена",
    'lock_thread'       => "Заблокировать/разблокировать ветку",
    'locked'            => "Заблокирована",
    'thread_updated'    => "Ветка обновлена",
    'delete_thread'     => "Удалить эту ветвь",
    'thread_deleted'    => "Ветка удалена",
    'no_threads'        => "Нет веток",
    'newest_thread'     => "Новейшая ветка",
    'new_threads'       => "Новые и обновленные ветки",
    'marked_read'       => "Все ветки были отмечены как прочитаные",

    // Posts
    'posts'             => "Посты",
    'post'              => "Запостить",
    'your_post'         => "Выш пост",
    'latest_posts'      => "Последние посты",
    'edit_post'         => "Редактировать пост",
    'post_updated'      => "Пост обновлен",
    'post_deleted'      => "Пост удален",
    'last_post'         => "Последний пост",
    'view_post'         => "Просмотреть пост",

];
