<?php

return [

    'threads'           => "Ветки",
    'post_the_first'    => "Напишите первым!",
    'new_thread'        => "Новая ветка",
    'created'           => "Ветка создана",
    'pin'               => "Прикрепить/открепить ветку",
    'pinned'            => "Прикреплена",
    'lock'              => "Заблокировать/разблокировать ветку",
    'locked'            => "Заблокирована",
    'updated'           => "Ветка обновлена",
    'delete'            => "Удалить эту ветвь",
    'deleted'           => "Ветка удалена",
    'none_found'        => "Нет веток",
    'newest'            => "Новейшая ветка",
    'new_updated'       => "Новые и обновленные ветки",
    'marked_read'       => "Все ветки были отмечены как прочитаные",

];
